let a="   .-----------------.";
let b="   |    REPORT CARD  |";
let c="   '-----------------'";
let d=`Nᴀᴍᴇ`;
let e="-->"
let f=`𝓐 𝓓 𝓐 𝓡 𝓢 𝓗  𝓜 𝓞 𝓤 𝓡 𝓨 𝓐`

console.log(a+"\n"+b+"\n"+c);
console.log(d,e,f);
let g=`Sᴄʜᴏᴏʟ_Nᴀᴍᴇ`;
let h="-->";
let i=`𝓚 𝓥 𝓢𝓤𝓛𝓣𝓐𝓝𝓟𝓤𝓡`
console.log(g,h,i);
let j="𝙶𝚁𝙰𝙳𝙴";
let k="-->";
let l=`𝟙𝟚𝕥𝕙`;
console.log(j,k,l);
let m="𝖲𝖤𝖢𝖳𝖨𝖮𝖭";
let n="-->";
let o="🅐";
console.log(m,n,o);
let p="𝖱𝖮𝖫𝖫_𝖭𝖮";
let q="-->";
let r="➊➑";
console.log(p,q,r);
let s=`🆂🅲🅸🅴🅽🅲🅴`
let t=`𝕋𝕆𝕋𝔸𝕃_𝕄𝔸ℝ𝕂`
let u="-->100"
let v=`𝕆𝔹𝕋𝔸𝕀ℕ𝔼𝔻_𝕄𝔸ℝ𝕂`
let w="-->99"
console.log(s+"\n"+t,u);
console.log(v,w);
let A=`🅴🅽🅶🅻🅸🆂🅷`
let B=`𝕋𝕆𝕋𝔸𝕃_𝕄𝔸ℝ𝕂`
let C="-->100"
let D=`𝕆𝔹𝕋𝔸𝕀ℕ𝔼𝔻_𝕄𝔸ℝ𝕂`
let E="-->98"
console.log(A+"\n"+B,C);
console.log(D,E);
let F=`🅷🅸🅽🅳🅸`
let G=`𝕋𝕆𝕋𝔸𝕃_𝕄𝔸ℝ𝕂`
let H="-->100"
let I=`𝕆𝔹𝕋𝔸𝕀ℕ𝔼𝔻_𝕄𝔸ℝ𝕂`
let J="-->97"
console.log(F+"\n"+G,H);
console.log(I,J);
